{
  "services": "Services",
  "institutional": "Institutional",
  "personalized-travel": "Personalized Travel",
  "health-tourism": "Health tourism",
  "special-tours": "Special Tours",
  "reserve-now": "Reserve Now",
  "services-desc": "we offer a comprehensive Dealer Management System (DMS) designed to streamline and optimize every aspect of your dealership operations. Our DMS integrates essential modules including Sales, Inventory, Service, Accounting, and more, all within a single, user-friendly platform.",
  "corporate-travel": "Corporate Travel",
  "flight-ticket": "Flight Ticket",
  "transfer-services": "Transfer Services",
  "accommodation": "Accommodation",
  "cultural-tours": "Cultural Tours",
  "statistic-01": "Served in the medical fields",
  "statistic-02": "patients have already \n vacationed with us",
  "statistic-03": "of patients gave excellent \n rating to our company",
  "statistic-04": " years of experience in various \n health travels",
  "our-business-partners": "OUR BUSINESS PARTNERS",
  "our-business-partners-desc": "TurkCure is a registered international health tourism agency to provide high-quality, time-saving, and cost-effective healthcare services to applicants and patients from around the world in Turkey. We have offices in Spain (Madrid) and Turkey (Istanbul).\n Our agency is a sub-brand of Dealer Management System Health Tourism Company, active in the health services area in Turkiye.",
  "go-to-turkCure": "Go To TurkCure",
  "form-title": "To be informed \n about campaigns \n and developments",
  "first-name": "First Name",
  "last-name": "Last Name",
  "email": "E-mail",
  "phone-number": "Phone Number",
  "send": "Send",
  "home": "Home",
  "tours": "Tours",
  "regular-city-tours": "REGULAR CITY TOURS",
  "private-city-tours": "PRIVATE CITY TOURS",
  "byzantine-ottoman-relics": "BYZANTINE & OTTOMAN RELICS",
  "tour-review": "Tour Review",
  "byzantine-ottoman-relics-detail": "Tour of \"Sultan Ahmet Center\", the heart of the \"Old City\" from where the Byzantine and Ottoman Empires were ruled. <br /> The Hagia Sophia Grand Mosque (Ayasofya-i Kebir Cami-i Şerifi), once the Church of Divine Wisdom, with its innovative architecture, rich history, religious significance and extraordinary characteristics has been fighting against time for centuries, was the largest Eastern Roman Church in İstanbul. Constructed three times in the same location, it is the world’s oldest and fastest-completed cathedral.  <br /> Blue Mosque, facing Hagia Sophia, famous with its blue İznik tiles and unique with 6 minarets, <br /> built in the name of Sultan Ahmet. <br /> Hippodrome, center of sportive events (chariot races, athletics) and political activities of the old city. Serpentine Column, Obelisk of Theodosius and German Fountain of Wilhelm II are the monuments decorating the Hippodrome. <br /> Grand Covered Bazaar, most attractive shopping center and the biggest \"souk\" in the world <br />with nearly 4000 shops selling antiques, jewellery, gold, carpets, leatherware and souvenir.<br />(Art demonstration of handmade Turkish carpets upon request)<br /> Lunch at a Turkish Restaurant.<br /> Topkapı Palace, residence of Ottoman Sultans exhibiting imperial treasury, sacred Islamic relics<br />of Prophet Mohammed, kitchen, Chinese porcelain, weapons, calligraphy section etc. Live guide commentary is not allowed in special sections. (Harem is not included in the program)<br />The Hagia Irene located in the outer courtyard of Topkapı Palace is the oldest church of the Eastern Roman Empire (Byzantine). It was also the second largest church in İstanbul after Hagia Sophia. It’s a typical Byzantine structure with its materials and architecture, was built on the site of an old temple in 330.",
  "brochure-rate": "BROCHURE RATE",
  "byzantine-ottoman-relics-vat": "- + V.A.T. (20%) / pax – entrance fees are included",
  "byzantine-ottoman-relics-vat-sub-desc": "also visioned during the tour \n GALATA BRIDGE • GOLDEN HORN • LEANDER’S TOWER \nThis tour ends approximately at 17:00",
  "not-operate-on-fridays": "This tour does not operate on Fridays",
  "general-information": "GENERAL INFORMATION & CONDITIONS",
  "tour-combo-istanbul": "TOUR COMBO - İSTANBUL SILVER COMBO",
  "full-day-tour": "Full Day Tour",
  "tour-combo-istanbul-detail": "Aqueduct of Valens (from the bus), Süleymaniye Mosque, Tombs of Sultan Süleyman & Hürrem Sultan & Archtiect Sinan,<br />Rüstempaşa Mosque, Spize Bazaar, Lunch, Bosphorus Cruise, Cable Car (teleferique) from Pierre Loti Coffee House, Balat, Shopping",
  "tour-combo-istanbul-vat": "- + V.A.T. (20%) / pax ",
  "bosphorus-cruise": "BOSPHORUS CRUISE + DOLMABAHÇE PALACE & TWO CONTINENTS (from Europe to Asia)",
  "bosphorus-cruise-detail": "Golden Horn (from the bus), the arm of the Bosphorus and a natural harbour of the historical peninsula separating the old and the new parts of İstanbul where the first colonies settled during the Byzantines. The residential area for Byzantine Jews, Italian traders and other non-muslim minorities.<br />Drive along the traces of history at Balat viewing Metal Church of St. Stephen the Bulgarian,<br />Jewish Hospital (Or-Ahayim), Fener Orthodox Patriarchate and 22 kms. long Byzantine City Walls, strongest fortification of the middle age.<br />Spice Bazaar (Egyptian Bazaar), mystical smells of different aromas of various spices. Shops selling fruits, vegetables, fish, flowers etc.<br />Bosphorus Cruise on Plan Tours’ private boat, through the waterway separating the two continents, Europe and Asia, with a possibility to take photographs of marble palaces, ancient wooden villas of Ottoman architecture besides modern residentials and luxurious apartments.<br />Rumeli Fortress (from the boat – no interior visit), historical armament built by the Conqueror<br />to control and protect the Bosphorus. A unique example of military architecture.<br />(Visit to a leather showroom if time permits)<br />Lunch at a Turkish Restaurant.<br />Dolmabahçe Palace, recent residence for Ottoman Sultans built by two Ottoman architects<br />Karabet and Nikogos Balyan on a 110.000 m² area and served as the main administrative center<br />of the Ottoman Empire. Famous with great collection of European antiquity, furniture and <br />4.5 tons chandelier, the palace has 285 rooms and 46 halls.<br />Bosphorus Bridge, unique chance to step from one continent (Europe) to another (Asia) in 2 minutes.<br />Çamlıca Hill, famous for its widest bird’s eye panoramic view of İstanbul from Marmara Sea to the <br />Black Sea, gives a chance to see the Bosphorus and Golden Horn from one of the best point of the highest and most appealing places of the city.",
  "bosphorus-cruise-vat": "- + V.A.T. (20%) / pax – entrance fees are included",
  "bosphorus-cruise-sub-desc": "also visioned during the tour <br />IMPERIAL GARDENS OF ROYAL YILDIZ PALACE <br />BOSPHORUS BRIDGE connecting EUROPE & ASIA continents • BEYLERBEYİ PALACE<br />from the boat <br />This tour ends approximately at 17:00",
  "bosphorus-cruise-alert": "Dolmabahçe can be replaced with Beylerbeyi      Palace due to unforeseen reasons",

  "tour-self-photograph-tours": "TOUR SELF – PHOTOGRAPH TOURS",
  "tour-self-photograph-tours-detail": "Discover İstanbul on a private day trip to its iconic locations such as Galata Bridge, Hagia Sophia, Hippodrome Square, and more. Click amazing selfies and photos to make the best travel memories.",
  "tour-price": "Tour Price/Call",
  "bosphorus-cruise-private": "BOSPHORUS CRUISE ON PRIVATE BOAT with the regular group",
  "bosphorus-cruise-private-detail": "Golden Horn (from the bus), the arm of the Bosphorus and a natural harbour of the historical peninsula separating the old and the new parts of İstanbul where the first colonies settled during<br />the Byzantines. The residential area for Byzantine Jews, Italian traders and other non-muslim minorities. Drive along the traces of history at Balat viewing Metal Church of St. Stephen<br />the Bulgarian, Jewish Hospital (Or-Ahayim), Fener Orthodox Patriarchate and 22 kms. long<br />Byzantine City Walls, strongest fortification of the middle age.<br />Spice Bazaar (Egyptian Bazaar), mystical smells of different aromas of various spices. Shops selling fruits, vegetables, fish, flowers etc.<br />Bosphorus Cruise on Plan Tours’ private boat, through the waterway separating the two continents, Europe and Asia, with a possibility to take photographs of marble palaces, ancient wooden villas of Ottoman architecture besides modern residentials and luxurious apartments.<br />Rumeli Fortress (from the boat - no interior visit), historical armament built by the Conqueror<br />to control and protect the Bosphorus. A unique example of military architecture.",
  "bosphorus-cruise-private-sub-desc": "also visioned during the tour <br />IMPERIAL GARDENS OF ROYAL YILDIZ PALACE   <br />BOSPHORUS BRIDGE connecting EUROPE & ASIA continents • BEYLERBEYİ PALACE <br />from the boat",
  "half-day-morning": "Half Day Morning Tour (Bus & Boat) ",
  "half-day-tour": "Half Day Tour",
  "troy-galataport": "TROY & GALLIPOLI (Anzacs)",
  "troy-galataport-detail": "Early morning drive to Gallipoli, famous battlefield, Anzac Cove, War Cemeteries (Beach Cemetery, Quinn’ s Post, The Nek) and the Anzac Memorials (Lone Pine - Australian Memorial, Conk Bayırı - New Zealand Memorial, Hellespont - English Memorial) of the naval battle (18 March 1915) during the World War I.<br /> Ferry across Dardanelles. We’ll see the maquette Trojan Horse used in the famous movie “Troy” before lunch at Çanakkale. Visit to the ancient city of Troy, famous with the legendary Trojan Horse from the times of Beautiful Helen, the Queen of Sparta and Paris, the Trojan Prince.<br />Dinner on the way and late evening return to İstanbul.<br />TROY, LIKE MANY OTHER HISTORICAL TREASURES, IS IN TÜRKİYE",
  "troy-galataport-detail-sub-desc": "]Above tour rates include round trip transfers from/to central hotels, private A/C transportation, English speaking <br /> professional private guide (other languages are available on request), museum entrance fees, parking fees, highway tolls,<br /> ferry tickets, lunch, dinner and V.A.T. (18%); exclude drinks. 2 Days Tour (1 Day Gallipoli-1 Day Troy) prices also include half-board accommodation at a 4* hotel (breakfast & dinner) in Çanakkale.<br >10% discount for children below the age 5, free for the ages of 0-2.",
  "helicopter-tour": "TOUR H – HELICOPTER TOURS OVER İSTANBUL",
  "helicopter-tour-detail": "A breathtaking lifetime experience to watch the precious relics of three world dominating empires<br />, Byzantine and Ottoman which İstanbul has been the capital.<br />A unique link between east and west, between past and present.<br />The only chance to enjoy watching Europe and Asia when you are flying over the Bosphorus.<br />Professionally Trained Pilots<br />High Insurance Limits<br />Golden Horn + Historical Peninsula + Bosphorus<br />(Visioned During The Tour)<br />Golden Horn: Miniaturk, Eyüp Sultan, Pierre Loti Café, Feshane, Main City Walls, Kariye Museum, Rahmi Koç Museum, Metal Church (St. Stephan of Bulgars), Patriarchate of Fener, Fatih Mosque, Church of Pantocrator, Aqueduct of Valens, Municipality, Galata Tower, Galata Bridge.<br />Historical Peninsula (Old City): Süleymaniye Mosque, Beyazıt Tower, Grand Covered Bazaar, Hippodrome, Blue Mosque, Hagia Sophia, Topkapı Palace.<br />Bosphorus: Haydarpaşa Train Station (Asia), Commercial Port of İstanbul (Asia), Touristic Port of İstanbul (Europe), Selimiye Military Headquartes-Florence Nightengale (Asia), Leander’ s Tower, Taksim Square (Europe), Dolmabahçe Palace (Europe), Bosphorus Bridge, Çırağan Palace Hotel Kempinski (Europe), Beylerbeyi Palace (Asia), Kuleli Military Search (Asia), Bay of Bebek (Europe), Rumeli Castle (Europe), Bosphorus Bridge of Sultan Mehmet The Conqueror, Anatolian Castle (Asia), Bay of Tarabya (Europe), Sarıyer (Europe), Mouth of Black Sea.<br />Take Off & Landing Point: Çırağan Palace Kempinski İstanbul",
  "helicopter-tour-sub-desc": "Above rates include take off & landing fees; exclude round trip hotel transfers.<br />Helicopter run upon availability for the flight date and time. Ask-Sell basis.<br />Prices are subject to change without notice.<br />High insurance limits.<br />Cancellation is not possible in the last 48 hours and there will be no refund, even partially.<br />Plan Tours reserves the right to alter, reschedule or cancel the tour without prior notice due to unforeseen circumstances or unsuitable weather conditions.",
  "private-yacht-rent": "PRIVATE YACHT RENTAL ON THE BOSPHORUS",
  "private-yacht-rent-detail": "An enchanted cruise enjoying the marvelous scenery of the Bosphorus. Chance to view and photograph the precious relics of three world dominating Empires: Roman, Byzantine and Ottoman.<br />The royal Dolmabahçe Palace, the late residence of the Ottoman Sultans; Bosphorus and<br />Fatih Sultan Mehmet Bridges connecting the two continents Asia and Europe; Rumeli Fortress, the historical armament built by the Conqueror Sultan, marble palaces, ancient wooden villas of Ottoman style besides modern residentials.<br />EXPLORE İSTANBUL FROM THE SEA…<br />BOSPHORUS, A UNIQUE LINK BETWEEN EAST AND WEST…<br />BETWEEN PAST AND PRESENT…",
  "private-yacht-rent-sub-desc": "Ports <br />Kuruçeşme/Bebek on the European side * Kuleli on the Asian side<br />Departures<br />10:00 / 14:00 / 17:00 / 19:00 (can change upon request & availability)",
  "private-yacht-rent-alert": "Bu fiyatlar 10-15 kişilik teknelerimiz için, kişi sayısı fark etmeksizin geçerlidir.<br />Müsaitlik olmadığında seçilen tekne aynı fiyat kategorisinde benzer tekne ile değiştirilecektir.",

  "general-information-01": "Tour fees include A/C tour transportation, guidance in multiple languages, entrance fees and mentioned meals/drinks (unless mentioned otherwise)",
  "general-information-02": "30% discount for children below the age 7, free for the ages of 0-2,",
  "general-information-03": "Courtesy transfers from/to in-city hotels are not included. Guests should be ready at one of these pick-up points as below:",
  "general-information-04": "Tour Pick-up Point        1. In front of The Marmara Hotel at Taksim Square                  Morning: 08:00-08:15 / Afternoon: 13:00",
  "general-information-05": "Tour Pick-up Point        2. In front of Tamara Restaurant in Sultanahmet                      Morning: 08:30 / Afternoon: 13:15",
  "general-information-06": "No smoking on our tours but all tours make frequent stops,",
  "general-information-07": "Cancellation is not possible in the last 24 hours. There will be no refund for any unused portion of any tour program,",
  "general-information-08": "Plan Tours reserves the right to alter, postpone or cancel the tour without prior notice due to unforeseen circumstances,",
  "general-information-09": "Plan Tours disclaims any responsibility and shall not pay any indemnity or reimbursement in the event that certain museums or monuments included in the program could not be visited with any reason beyond control,",
  "general-information-10": "Plan Tours will be under no obligation or liability in case the Bosphorus Tour is to be made, by any reason, with Maritime Lines  boat instead of private motorboat of Plan Tours,",
  "general-information-11": "Dealer Management System Turizm  is not responsible for any loss or theft of personal belongings during the tour,",
  "general-information-12": "Guests are to be promptly on time at the meeting points given by the tour guide. Tours will proceed without waiting the delayers,",
  "general-information-13": "Tour programs and prices may change without prior notice. Any increase in museum entrance fees will be reflected in the prices.",
  "general-information-alert": " CLOSED <br />Grand Covered Bazaar on Sunday replaced with authentic shops<br />Topkapı Palace on Tuesday replaced with Tour to Byzantium<br />Dolmabahçe Palace on Monday replaced with Tour GH",
  "airport-transfers": "Airport Transfers",
  "from-istanbul-airport": "From İstanbul Airport",
  "from-sabiha-airport": "From Sabiha Gökçen airport to European Side",
  "one-way": "(one way)",
  "back-to-reserve-list": "Back To Reserve List",

  "about-super-pay": "We have endeavored to design a variety of leisure day tours, including artistic, sportive, sightseeing, etc. to Let you, your friends, and your family, have some unforgettable moments. In the beautiful city of Istanbul, where history and modernity converge, the stunning beauty of nature is revealed, and an enchanting environment has been created to welcome tourists. In this city, you experience being on two continents simultaneously, and the surprises that await you are numerous from walking through the historical streets and beautiful old cobblestones to visiting the towers and castles of the Ottoman Empire and ancient Rome. From tasting the purest Flavors of Turkish cuisine to being in the most luxurious shopping center and shopping from the world's most up-to-date brands, is waiting for you in this city.  The reason why our tours are distinguished is our desire to be hospitable to you, your friends, and your families by offering the possibility of choosing a variety of family tours even with your young children or non-family for all tastes. Our priority is to satisfy our guests while experiencing the most beautiful moments because we know that what remains will be the most beautiful memories and nothing more.",
  "welcome": "Welcome to Dealer Management System",

  "service": {
    "sales-management": "Sales Management",
    "sales-management-desc": "Our Sales Management module is crafted to enhance your sales processes, making it easier for your team to track leads, manage customer relationships, and close deals.",
    "accounting":"Accounting",
    "accounting-desc":"Efficient financial management is the cornerstone of any successful dealership. Our Dealer Management System (DMS) includes a comprehensive Accounting Module designed to simplify and optimize your dealership's financial operations. With our DMS Accounting Module, you can ensure accurate financial tracking, streamlined processes, and compliance with regulatory requirements.",
    "payment":"Payment",
    "payment-desc":"Streamline your dealership's payment processes with our Payment Module, designed for efficiency and convenience.",
    "reports-and-dashboards":"Reports and Dashboards",
    "reports-and-dashboards-desc":"Gain valuable insights into your dealership’s performance with our advanced Reports and Dashboards module.",
    "planning":"Planning",
    "planning-desc":"Optimize your dealership’s operations with our Planning Module, designed to help you manage resources and schedules efficiently.",
    "communication":"Communication",
    "communication-desc":"Streamlined Communication for Better Coordination.Enhance communication within your dealership and with your customers using our Communication Module.",
    "crm":"CRM",
    "crm-desc":"Build Stronger Customer Relationships.Our CRM Module is designed to help you manage and nurture customer relationships, boosting satisfaction and loyalty.",
    "service-and-warranty":"Service and Warranty",
    "service-and-warranty-desc":"Ensure Top-Notch Service and Warranty Management.Our Service and Warranty Module helps you provide exceptional service while efficiently managing warranty claims.",
    "returns":"Returns",
    "returns-desc":"Simplify the Returns Process.Our Returns Module streamlines the handling of product returns, ensuring a smooth and efficient process for your dealership and customers."
  },
  "why-dms":{
    
  }
}
