{
  "services": "خدمات",
  "institutional": "سازمانی",
  "personalized-travel": "سفر شخصی",
  "health-tourism": "گردشگری سلامت",
  "special-tours": "تورهای ویژه",
  "reserve-now": "برای جزئیات بیشتر با کارشناسان ما صحبت کنید",
  "services-desc": "این آژانس فروش عمومی ترکیش ایرلاینز، سان اکسپرس و خطوط هوایی پگاسوس است. تیم ما تمام نیازهای سفر شرکتی شما را انجام می دهد. ما در تمامی زمینه های گردشگری با بلیط داخلی و خارجی، اقامت، ویزا، کرایه و ترانسفر خودرو و خدمات VIP خدمات ارائه می دهیم. corporate-travel سفر شرکتی",
  "corporate-travel": "سفر شرکتی",
  "flight-ticket": "بلیط پرواز",
  "transfer-services": "خدمات انتقال",
  "accommodation": "محل اقامت",
  "cultural-tours": "تورهای فرهنگی",
  "statistic-01": "در رشته های پزشکی خدمت کرد",
  "statistic-02": "بیماران قبلا \n با ما تعطیلات را گذرانده اند",
  "statistic-03": "از بیماران رتبه \n عالی به شرکت ما دادند",
  "statistic-04": " سالها تجربه در \n سفرهای سلامتی مختلف",
  "our-business-partners": "شرکای تجاری ما",
  "our-business-partners-desc": "TurkCure یک آژانس بین المللی گردشگری سلامت ثبت شده برای ارائه خدمات مراقبت های بهداشتی با کیفیت بالا، صرفه جویی در زمان و مقرون به صرفه به متقاضیان و بیماران از سراسر جهان در ترکیه است. ما دفاتری در اسپانیا (مادرید) و ترکیه (استانبول) داریم.\n آژانس ما یک برند فرعی از شرکت گردشگری سلامت Superpay است که در منطقه خدمات بهداشتی در ترکیه فعال است.",
  "go-to-turkCure": "به TurkCure بروید",
  "form-title": "برای اطلاع از کمپین ها \n و پیشرفت ها",
  "first-name": "نام",
  "last-name": "نام خانوادگی",
  "email": "پست الکترونیک",
  "phone-number": "شماره تلفن",
  "send": "ارسال",
  "home": "صفحه اصلی",
  "tours": "تورها",
  "regular-city-tours": "تورهای شهری منظم",
  "private-city-tours": "تورهای شهر خصوصی",
  "byzantine-ottoman-relics": "آثار بیزانسی و عثمانی",
  "tour-review": "بررسی تور",
  "byzantine-ottoman-relics-detail": "گشت در \"مرکز سلطان احمد\"، قلب \"شهر قدیمی\" که از آنجا امپراتوری های بیزانس و عثمانی حکومت می کردند. <br /> مسجد جامع ایاصوفیه (Ayasofya-i Kebir Cami-i Şerifi)، زمانی کلیسای حکمت الهی، با معماری بدیع، تاریخ غنی، اهمیت مذهبی و ویژگی‌های خارق‌العاده‌اش قرن‌ها با زمان مبارزه کرده است. بزرگترین کلیسای روم شرقی در استانبول این کلیسای جامع که سه بار در یک مکان ساخته شده است، قدیمی ترین و سریع ترین کلیسای جامع جهان است. <br /> مسجد آبی، روبه‌روی ایاصوفیه، معروف با کاشی‌های آبی ازنیک و منحصربه‌فرد با ۶ مناره، <br ​​/> که به نام سلطان احمد ساخته شده است.<br /> هیپودروم، مرکز رویدادهای ورزشی (ارابه‌سواری، دو و میدانی) و فعالیت‌های سیاسی شهر قدیمی. ستون سرپانتین، ابلیسک تئودوسیوس و فواره آلمانی ویلهلم دوم بناهایی هستند که هیپودروم را تزئین می کنند. <br /> بازار بزرگ سرپوشیده، جذاب‌ترین مرکز خرید و بزرگ‌ترین \"سوق\" جهان <br />با نزدیک به 4000 مغازه فروش عتیقه‌جات، جواهرات، طلا، فرش، ظروف چرمی و سوغات.<br />(هنر. نمایش فرش دستباف ترکی بنا به درخواست)<br /> ناهار در یک رستوران ترکی.<br /> کاخ توپکاپی، اقامتگاه سلاطین عثمانی با نمایشگاه خزانه امپراتوری، آثار مقدس اسلامی<br /> حضرت محمد، آشپزخانه، چینی چینی، سلاح ، بخش خوشنویسی و غیره تفسیر راهنمای زنده در بخش های خاص مجاز نمی باشد. (حرم در برنامه گنجانده نشده است)<br />ایا ایرنه واقع در حیاط بیرونی کاخ توپکاپی قدیمی ترین کلیسای امپراتوری روم شرقی (بیزانس) است. همچنین این کلیسا بعد از ایاصوفیه دومین کلیسای بزرگ استانبول بود.این یک سازه معمولی بیزانسی با مصالح و معماری آن است که در محل یک معبد قدیمی در سال 330 ساخته شده است.",
  "brochure-rate": "نرخ بروشور",
  "byzantine-ottoman-relics-vat": "- + V.A.T. (20%) / نفر - هزینه ورودی گنجانده شده است",
  "byzantine-ottoman-relics-vat-sub-desc": "همچنین در طول تور دیده شده است \n پل گالاتا • شاخ طلایی • برج LEANDER\nاین تور تقریباً در ساعت 17:00 به پایان می رسد",
  "not-operate-on-fridays": "این تور در روزهای جمعه انجام نمی شود",
  "general-information": "اطلاعات عمومی و شرایط",
  "tour-combo-istanbul": "تور ترکیبی - ترکیب نقره ای استانبول",
  "full-day-tour": "تور تمام روز",
  "tour-combo-istanbul-detail": "قنات والنس (از اتوبوس)، مسجد سلیمانیه، مقبره های سلطان سلیمان و حرم سلطان و معمار سینان،<br />مسجد رستم پاشا، بازار اسپایز، ناهار، کروز بسفر، تله کابین (تلفریک) از قهوه خانه پیر لوتی، بالات ، خريد كردن",
  "tour-combo-istanbul-vat": "- + V.A.T. (20%) / pax ",
  "bosphorus-cruise": "سفر دریایی بسفر + قصر دلمه باغچه و دو قاره (از اروپا تا آسیا)",
  "bosphorus-cruise-detail": "شاخ طلایی (از اتوبوس)، بازوی بسفر و بندر طبیعی شبه جزیره تاریخی که بخش‌های قدیمی و جدید استانبول را از هم جدا می‌کند، جایی که اولین مستعمرات در دوران بیزانس مستقر شدند. منطقه مسکونی برای یهودیان بیزانس، بازرگانان ایتالیایی و سایر اقلیت‌های غیر مسلمان.<br />در امتداد آثار تاریخ در بالات با تماشای کلیسای فلزی سنت استفان بلغاری،<br />بیمارستان یهودیان (Or-Ahayim)، رانندگی کنید. پاتریارک ارتدوکس فنر و 22 کیلومتر. دیوارهای بلند شهر بیزانس، قوی ترین استحکامات قرون وسطی.<br />بازار ادویه (بازار مصر)، بوی عرفانی از رایحه های مختلف ادویه جات ترشی جات مختلف. فروشگاه‌هایی که میوه، سبزیجات، ماهی، گل و غیره می‌فروشند.<br />کروز بسفر با قایق خصوصی پلن تورز، از طریق آبراهی که دو قاره اروپا و آسیا را از هم جدا می‌کند، با امکان عکاسی از کاخ‌های مرمر، ویلاهای چوبی باستانی معماری عثمانی علاوه بر مسکونی مدرن و آپارتمان های مجلل.<br />قلعه روملی (از قایق - بدون بازدید داخلی)، تسلیحات تاریخی ساخته شده توسط فاتح<br />برای کنترل و حفاظت از بسفر. نمونه ای منحصر به فرد از معماری نظامی.<br />(بازدید از نمایشگاه چرم در صورت فرصت)<br />ناهار در یک رستوران ترکی.<br />کاخ دولما باغچه، اقامتگاه اخیر سلطان های عثمانی که توسط دو معمار عثمانی ساخته شده است<br کارابت و نیکوگوس بالیان در زمینی به مساحت 110000 متر مربع و به عنوان مرکز اصلی اداری<br /> امپراتوری عثمانی بوده است. این کاخ که با مجموعه ای عالی از آثار باستانی اروپایی، مبلمان و <br /> 4.5 تن لوستر مشهور است، دارای 285 اتاق و 46 سالن است.<br />پل بسفر، فرصتی بی نظیر برای قدم گذاشتن از یک قاره (اروپا) به قاره دیگر (آسیا) در 2 دقیقه.<br /> تپه Çamlıca، معروف به دلیل وسیع‌ترین چشم‌انداز پانورامای استانبول از دریای مرمره تا دریای سیاه، فرصتی برای دیدن تنگه بسفر و شاخ طلایی از یکی از بهترین نقطه‌های استانبول را می‌دهد. مرتفع ترین و جذاب ترین مکان های شهر",
  "bosphorus-cruise-vat": "- + V.A.T. (20%) / pax – entrance fees are included",
  "bosphorus-cruise-sub-desc": "همچنین در طول تور مشاهده شده است <br />باغ های امپریالیستی کاخ سلطنتی ییلدیز <br />پل بسفر که قاره های اروپا و آسیا را به هم متصل می کند • کاخ BEYLERBEYİ<br />از قایق <br />این تور تقریباً در ساعت 17:00 به پایان می رسد.",
  "bosphorus-cruise-alert": "دولما باغچه به دلایلی غیر قابل پیش بینی می تواند با کاخ بیلربی جایگزین شود",

  "tour-self-photograph-tours": "خود تور – تورهای عکاسی",
  "tour-self-photograph-tours-detail": "استانبول را در یک سفر یک روزه خصوصی به مکان‌های نمادین آن مانند پل گالاتا، ایاصوفیه، میدان هیپودروم و غیره کشف کنید. روی سلفی ها و عکس های شگفت انگیز کلیک کنید تا بهترین خاطرات سفر را بسازید.",
  "tour-price": "قیمت تور/تماس",
  "bosphorus-cruise-private": "سفر دریایی بسفر با قایق خصوصی با گروه معمولی",
  "bosphorus-cruise-private-detail": "شاخ طلایی (از اتوبوس)، بازوی بسفر و بندر طبیعی شبه جزیره تاریخی که بخش‌های قدیمی و جدید استانبول را از هم جدا می‌کند، جایی که اولین مستعمرات در زمان بیزانس مستقر شدند. منطقه مسکونی برای یهودیان بیزانسی، تجار ایتالیایی و سایر اقلیت های غیر مسلمان. با تماشای کلیسای فلزی سنت استفان<br />بلغارستان، بیمارستان یهودیان (Or-Ahayim)، پاتریارک ارتدکس فنر و 22 کیلومتر، در امتداد آثار تاریخ رانندگی کنید. طویل<br />دیوارهای شهر بیزانس، قوی ترین استحکامات قرون وسطی.<br />بازار ادویه (بازار مصر)، بوی عرفانی از رایحه های مختلف ادویه های مختلف. فروشگاه‌هایی که میوه، سبزیجات، ماهی، گل و غیره می‌فروشند.<br />کروز بسفر با قایق خصوصی پلن تورز، از طریق آبراهی که دو قاره اروپا و آسیا را از هم جدا می‌کند، با امکان عکاسی از کاخ‌های مرمر، ویلاهای چوبی باستانی معماری عثمانی علاوه بر مسکونی مدرن و آپارتمان های مجلل.<br />قلعه روملی (از قایق - بدون بازدید داخلی)، تسلیحات تاریخی ساخته شده توسط فاتح<br />برای کنترل و حفاظت از بسفر. نمونه ای بی نظیر از معماری نظامی.",
  "bosphorus-cruise-private-sub-desc": "همچنین در طول تور مشاهده شد <br />باغ های امپریالیستی کاخ سلطنتی ییلدیز   <br />پل بسفر که قاره های اروپا و آسیا را به هم متصل می کند • کاخ BEYLERBEYİ <br />از قایق",
  "half-day-morning": "گشت نیم روزه صبح (اتوبوس و قایق) ",
  "half-day-tour": "تور نیم روزه",
  "troy-galataport": "TROY & GALLIPOLI (Anzacs)",
  "troy-galataport-detail": "رانندگی صبح زود به گالیپولی، میدان جنگ معروف، یارو آنزاک، گورستان های جنگ (قبرستان ساحلی، پست کوین، نک) و یادبود آنزاک (کاج تنها - یادبود استرالیا، Conk Bayırı - یادبود نیوزلند، هلسپونت - یادبود انگلیسی) از نبرد دریایی (18 مارس 1915) در طول جنگ جهانی اول.<br /> کشتی از طریق داردانل. اسب تروا را قبل از ناهار در چاناک کاله می بینیم که در فیلم معروف تروی استفاده شده است. بازدید از شهر باستانی تروا، معروف به اسب تروا افسانه ای از دوران هلن زیبا، ملکه اسپارت و پاریس، شاهزاده تروا.<br />شام در راه و اواخر عصر بازگشت به استانبول.<br / > تروی، مانند بسیاری از گنجینه های تاریخی دیگر، در ترکیه است.",
  "troy-galataport-detail-sub-desc": "نرخ تورهای فوق شامل ترانسفر رفت و برگشت از/به هتل های مرکزی، حمل و نقل خصوصی تهویه مطبوع، راهنمای خصوصی حرفه ای انگلیسی زبان <br /> (زبان های دیگر در صورت درخواست در دسترس هستند)، هزینه ورودی موزه، هزینه پارکینگ، عوارض بزرگراه،<br /> بلیط کشتی، ناهار، شام و V.A.T. (18%)؛ نوشیدنی ها را حذف کنید قیمت تور 2 روزه (1 روزه گالیپولی-1 روزه تروی) همچنین شامل اقامت نیم تخته در هتل 4* (صبحانه و شام) در چاناکاله است. <br>10% تخفیف برای کودکان زیر 5 سال، رایگان برای سنین 0-2.",
  "helicopter-tour": "تور H – تورهای هلیکوپتر در استانبول",
  "helicopter-tour-detail": "تجربه ای نفس گیر برای تماشای آثار ارزشمند سه امپراتوری مسلط بر جهان<br />، بیزانس و عثمانی که استانبول پایتخت آن بوده است.<br /> پیوندی بی نظیر بین شرق و غرب، بین گذشته و حال.<br /> تنها فرصتی برای لذت بردن از تماشای اروپا و آسیا در هنگام پرواز بر فراز بسفر تور)<br /> شاخ طلایی: مینیاتورک، ایوپ سلطان، کافه پیر لوتی، فشانه، دیوارهای اصلی شهر، موزه کاریه، موزه رحمی کوچ، کلیسای فلزی (سنت استفان بلغارها)، پاتریارسالاری فنر، مسجد فاتح، کلیسای پانتوکراتور، قنات والنس، شهرداری، برج گالاتا، پل گالاتا.<br />شبه جزیره تاریخی (شهر قدیم): مسجد سلیمانیه، برج بیازیت، بازار بزرگ سرپوشیده، هیپودروم، مسجد آبی، ایاصوفیه، کاخ توپکاپی.<br /> بسفر: ایستگاه قطار حیدرپاشا (آسیا)، بندر تجاری استانبول (آسیا)، بندر توریستی استانبول (اروپا)، ستاد نظامی سلیمیه - فلورانس نایتنگال (آسیا)، برج لندر، میدان تقسیم (اروپا)، کاخ دولما باغچه (اروپا) )، پل بسفر، هتل چیراغان پالاس کمپینسکی (اروپا)، کاخ بیلربی (آسیا)، جستجوی نظامی کوللی (آسیا)، خلیج ببک (اروپا)، قلعه روملی (اروپا)، پل بسفر سلطان مهمت فاتح، قلعه آناتولی ( آسیا)، خلیج تارابیا (اروپا)، سارییر (اروپا)، دهانه دریای سیاه.<br />نقطه برخاست و فرود: کاخ چیراغان کمپینسکی استانبول",
  "helicopter-tour-sub-desc": "نرخ‌های بالا شامل هزینه‌های برخاست و فرود است. نقل و انتقالات رفت و برگشت هتل را حذف نکنید.<br />هلیکوپتر در صورت در دسترس بودن برای تاریخ و ساعت پرواز اجرا می شود. بر اساس درخواست فروش.<br />قیمت‌ها بدون اطلاع قبلی ممکن است تغییر کنند.<br />محدودیت‌های بیمه بالا.<br />لغو در 48 ساعت گذشته امکان‌پذیر نیست و حتی به صورت جزئی بازپرداخت نخواهد شد.<br />Plan Tours این حق را برای خود محفوظ می دارد که به دلیل شرایط پیش بینی نشده یا شرایط آب و هوایی نامناسب، تور را بدون اطلاع قبلی تغییر دهد، برنامه ریزی مجدد یا لغو کند.",
  "private-yacht-rent": "اجاره قایق تفریحی خصوصی در بسفر",
  "private-yacht-rent-detail": "یک سفر دریایی مسحور کننده با بردن از مناظر شگفت انگیز بسفر. فرصتی برای مشاهده و عکاسی از گرانبهای سه امپراتوری مسلط بر جهان: روم، بیزانس و عثمانی. پل های بسفر و<br />فاتح سلطان مهمت که دو قاره آسیا و اروپا را به هم مرتبط می کند. قلعه روملی، تسلیحات تاریخی ساخته شده توسط سلطان فاتح، کاخ های مرمر، ویلاهای چوبی باستانی به سبک عثمانی، علاوه بر امکانات مسکونی.<br />استانبول را از دریا کاوش کنید...<br />بسفور، پیوندی منحصر به فرد. بین شرق و غرب…<< br /> بین گذشته و حال…",
  "private-yacht-rent-sub-desc": "بنادر <br />Kuruçeşme/Bebek در سمت اروپایی * Kuleli در سمت آسیایی<br /> حرکت‌ها<br />10:00 / 14:00 / 17:00 / 19:00 (در صورت درخواست و در دسترس بودن می‌تواند تغییر کند)",
  "private-yacht-rent-alert": "این قیمت ها برای قایق های ما برای 10-15 نفر معتبر است، در صورت عدم دسترسی، قایق انتخابی با قایق مشابه در همان رده قیمتی جایگزین می شود.",

  "general-information-01": "هزینه‌های تور شامل حمل‌ونقل تور تهویه مطبوع، راهنمایی به زبان‌های مختلف، هزینه‌های ورودی و وعده‌های غذایی/نوشیدنی‌های ذکر شده (مگر اینکه غیر از این ذکر شده باشد) است.",
  "general-information-02": "30% تخفیف برای کودکان زیر 7 سال، برای سنین 0 تا 2 سال رایگان،",
  "general-information-03": "نقل و انتقالات از/به هتل های داخل شهر شامل نمی شود. مهمانان باید در یکی از این نقاط تحویل به شرح زیر آماده باشند:",
  "general-information-04": "نقطه تحویل تور        1. روبروی هتل مرمره در میدان تقسیم                  صبح: 08:00-08:15 / بعد از ظهر: 13:00",
  "general-information-05": "نقطه تحویل تور        2. روبروی رستوران تامارا در سلطان احمد                      صبح: 08:30 / بعد از ظهر: 13:15",
  "general-information-06": "سیگار کشیدن در تورهای ما ممنوع است، اما همه تورها توقف های مکرری دارند،",
  "general-information-07": "امکان لغو در 24 ساعت گذشته وجود ندارد. هیچ بخش استفاده نشده ای از برنامه های تور بازپرداخت نخواهد شد،",
  "general-information-08": "پلن تورز این حق را برای خود محفوظ می دارد که به دلیل شرایط پیش بینی نشده، تور را بدون اطلاع قبلی تغییر دهد، به تعویق بیاندازد یا لغو کند.",
  "general-information-09": "پلن تورز هیچ گونه مسئولیتی را رد می کند و در صورتی که موزه ها یا بناهای خاص گنجانده شده در برنامه به دلایلی غیرقابل کنترل قابل بازدید نباشند، غرامت یا بازپرداختی پرداخت نخواهد کرد.",
  "general-information-10": "در صورتی که تور بسفر بنا به هر دلیلی با قایق خطوط دریایی به جای قایق موتوری شخصی پلن تورز انجام شود، پلن تور هیچ تعهد یا مسئولیتی نخواهد داشت.",
  "general-information-11": "Superpay Turizm مسئولیتی در قبال از دست دادن یا سرقت وسایل شخصی در طول تور ندارد،",
  "general-information-12": "میهمانان باید به موقع در نقاط ملاقات ارائه شده توسط راهنمای تور حاضر شوند. تورها بدون منتظر ماندن افراد معطل انجام می شود،",
  "general-information-13": "برنامه های تور و قیمت ها ممکن است بدون اطلاع قبلی تغییر کند. هر گونه افزایش در هزینه ورودی موزه در قیمت ها منعکس خواهد شد.",
  "general-information-alert": "بسته <br />بازار بزرگ سرپوشیده یکشنبه با فروشگاه های معتبر جایگزین شد<br />کاخ توپکاپی در روز سه شنبه با تور بیزانس جایگزین شد<br />کاخ دولما باغچه روز دوشنبه با تور GH جایگزین شد",
  "airport-transfers": "ترانسفر فرودگاهی",
  "from-istanbul-airport": "از فرودگاه استانبول",
  "from-sabiha-airport": "از فرودگاه سابیها گوکچن تا سمت اروپایی",
  "one-way": "(یک طرفه)",
  "back-to-reserve-list": "بازگشت به لیست رزرو",
  "visiting-hours": "ساعت بازدید",

  "about-super-pay": "ما در SuperPay تلاش کردیم با طراحی متنوع تورهای روزانه‌ی تفریحی، هنری، ورزشی، گردشگری و... برای شما، دوستان و خانواده‌‌‌‌تان امکان گذراندن لحظاتی فراموش نشدنی فراهم آوریم. در شهر زیبای استانبول با به تلاقی در آمدن تاریخ مدرنیته و نمایان شدن جلوه‌های شگفت انگیز طبیعت محیطی سرشار از اعجاز برای پذیرایی از گردشگران شکل گرفته است . شما در این شهر حضور در دو قاره را در یک سفر تجربه می‌کنید و شگفتی‌هایی که در انتظارتان است بی شمارند. از قدم زدن در خیابان‌های تاریخی و سنگ فرش‌های زیبای قدیمی، تماشای برج‌ها و قلعه‌های امپراتوری عثمانی و رم باستان، چشیدن ناب ترین طعم‌های آشپزخانه‌ی ترک گرفته تا حضور در لوکس‌ترین مرکز خرید‌‌ها و خرید از برند‌های روز دنیا در این شهر در انتظار شماست . دلیل تمایز تورهای ما تمایل ما به مهمان نوازی از شما، دوستان و خانواده هایتان با ارائه‌ی امکان انتخاب انواع تورهای خانوادگی حتی به همراه فرزندان کوچکتان و یا غیر خانوادگی برای تمام سلیقه‌هاست . اولویت ما رضایت مهمان هایمان در حین تجربه‌ی زیباترین لحظات است چرا که می دانیم آنچه می‌ماند زیباترین خاطرات خواهد بود و نه بیشتر.",
  "welcome": "به Superpay خوش آمدید"
  
}
