[
  {
    "title": "ماجراجویی خانوادگی",
    "key-word": "ماجراجویی خانوادگی",
    "description": "توجه داشته باشید، از میان دو گزینه تور لگولند و آکواریوم سی لایف، شما می‌توانید تنها یکی از آن‌ها را متناسب با علاقه‌تان انتخاب کنید.",
    "items": [
      {
        "title": "باغ وحش پارک استانبول",
        "description": "شامل بازدید از حیوانات مختلف، زیپ لاین و اسب سواری و غیره. شما می توانید ناهار خود را در رستوران باغ وحش میل کرده یا رستوران های فود‌کورت مرکز خرید فوروم استانبول را در نظر بگیرید.",
        "visiting-hours": " 10 صبح تا 14:30"
      },
      {
        "title": "گردش و خرید در مرکز خرید فوروم استانبول",
        "description": "شما می توانید در این مرکز خرید از مغازه‌ها و فروشگاه‌های معتبر جهان و ترکیه دیدن و خرید کرده و یا در رستوران‌های متنوع این مکان ناهار میل کنید.",
        "visiting-hours": " 15:00 تا 17:00"
      },
      {
        "title": "لگولند استانبول",
        "description": "اگر انتخاب شما لگولند باشد می‌توانید از محیطی شامل سینمای چهاربعدی، بازی‌های مختلف با انواع لگو، کافه، فروشگاه هدیه و ... لذت ببرید و به همراه فرزندانتان به دنیای کودکانه‌ی آنها سفر کنید",
        "visiting-hours": "17:30تا 20:00"
      },
      {
        "title": "آکواریوم سی لایف",
        "description": "اگر انتخاب شما در این تور آکواریوم سی لایف باشد می‌توانید در فضایی یاد آور زیبایی‌های بی‌نظیر اعماق دریا از مشاهده‌ی انواع آبزیان و موجودات دریایی، فروشگاه هدیه و... لذت ببرید. و تجربه‌ای متفاوت را در دنیای شگفت انگیز آبی برای خود و فرزندانتان رقم بزنید.",
        "visiting-hours": "17:30 تا 20:00"
      }
    ]
  },
  {
    "title": "کاروان خانواده",
    "key-word": "کاروان خانواده",
    "description": "",
    "items": [
      {
        "title": "آکواریوم فلوریا",
        "description": "شامل دیدن انواع آبزیان و موجودات دریایی، جنگل بارانی، فروشگاه هدیه و غیره. \nآکواریوم استانبول یکی از بزرگ‌ترین و کامل‌ترین آکواریوم‌های جهان است که شما و فرزندانتان را به سفری شگفت انگیز در اعماق دریا دعوت می‌کند.",
        "visiting-hours": " 10:00 تا 14:00"
      },
      {
        "title": "ناهار در رستوران ساحلی گونایدین",
        "description": "رستوران گونایدین با محیطی دل‌انگیز در ساحل فلوریا با منویی اصیل ترکی آماده‌ی پذیرایی از شماست.",
        "visiting-hours": " 14:30 تا 15:30"
      },
      {
        "title": "مینیا ترک استانبول",
        "description": "شامل دیدار از ماکت مشهور‌‌ترین ساختمان‌های تاریخی و مهم ترکیه در ابعاد مینیاتوری، رستوران، فروشگاه هدیه و غیره. در فضایی متفاوت که هنر، معماری و فرهنگ در مقیاس کوچک به نمایش گذاشته می‌شود .",
        "visiting-hours": ":14:30 تا 19:00"
      }
    ]
  },
  {
    "title": "یک روز در دنیای هنر",
    "key-word": "یک روز در دنیای هنر",
    "description": "",
    "items": [
      {
        "title": "موزه ی مجسمه  و نقاشی استانبول",
        "description": "مکانی بی نظیر برای دوستداران و علاقه مندان به هنر با به نمایش گذاشتن مجموعه‌ای از آثار هنرمندان برجسته‌ی ترکی و بین المللی شما را به دنیایی از خلاقیت و زیبایی می‌برد.",
        "visiting-hours": "از 10 صبح تا 11:30 به جز دوشنبه‌ها"
      },
      {
        "title": "گردش و خرید و نهار در مرکز خرید گالاتا پورت",
        "description": "گالاتا پورت یک مقصد ایده‌آل برای دوست داران مد و رستوران‌های باکیفیت است. در جوار کروزهای عظیم‌الجثه ای که در ساحل این مکان لنگر می اندازند شما می‌توانید لحظات فوق‌العاده ای را تجربه کنید.",
        "visiting-hours": " 12:00 تا 15:00 "
      },
      {
        "title": "موزه ی هنر های معاصر استانبول",
        "description": "گنجینه‌ای از آثار مختلف از مهم ترین هنرمندان معاصر ترک و خارجی، پرفورمنس آرت‌های بی‌بدیل، کتابخانه، فروشگاه هدیه و بالکن زیبا در طبقه‌ی آخر با ویویی از استانبول و مرغ‌های دریایی.",
        "visiting-hours": "15:30 تا 19:30"
      },
      {
        "title": "شام در رستوران تاریخی بارناتهان گالاتا",
        "description": "شما می‌توانید این رستوران را به عنوان مقصد نهایی گردش خود در نظر بگیرید. این مکان در بنایی با قدمت بیشتر از صد سال در جوار برج زیبای گالاتا با بهترین طعم‌های منوی ترکی پذیرای شماست تا شبی به یاد ماندنی را برایتان به همراه دوستان و عزیزانتان فراهم کند. ",
        "visiting-hours": " 20:00 تا 23:00"
      }
    ]
  },
  {
    "title": "تور یک روزه‌ی تکیرداغ",
    "key-word": "تکیرداغ",
    "description": "",
    "items": [
      {
        "title": "تماشای فانوس دریای هورا",
        "description": "فانوس دریایی هورا با قدمت 150 سال، نگینی درخشان در سواحل دریای مارمارا می باشد که محیطی رمز‌آلود را برای سپری کردن لحظاتی متفاوت برای بازدید کنندگان فراهم می کند .",
        "visiting-hours": " :10:00 تا 11:00"
      },
      {
        "title": "موزه ی تکیر داغ",
        "description": "موزه باستان شناسی و مردم شناسی تکیرداغ یک موزه مربوط به فرهنگ و تاریخ منطقه است که در عمارت فرماندار تکیرداغ قرار دارد. در این نمایشگاه آثار مربوط به اواخر عصر برنز (۲۵۰۰ پیش از میلاد) و اوایل عصر آهن (۱۲۰۰ پیش از میلاد)، دوره هلنی، روم باستان، دوره روم شرقی و عثمانی‌ها به نمایش درآمده است.",
        "visiting-hours": " 11:30 تا 12:30"
      },
      {
        "title": "باغ رستوران بارل",
        "description": "شما می توانید این رستوران را هم به عنوان مقصد نهایی گردش خود در نظر بگیرید. ",
        "visiting-hours": ""
      }
    ]
  },
  {
    "title": "بالات گردی",
    "key-word": "بالات گردی",
    "description": "بالات محله‌ای است قدیمی با خیابان‌های باریک و خانه‌های رنگارنگ، کافه‌های امروزی و گالری‌های مدرن در کنار خواربار فروشی‌های قدیمی. کلیسای پاتریارک، کنیسه‌ها و کلیساهای بیزانسی که گواهی بر گذشته‌ی این منطقه بعنوان مرکزی برای جوامع یهودی، یونانی و ارمنی است. با ما همراه شوید تا در کوچه‌های رنگی بالات قدم بزنیم وتجربه‌ای جدید را کنارهم رقم بزنیم.",
    "items": [
      {
        "title": "صبحانه",
        "description": "شروع روز با یک صبحانه‌ی لذیذ شامل غذا‌های سنتی ترکی و گزینه‌های بین‌المللی",
        "visiting-hours": "ساعت 11:00 تا 12:00"
      },
      {
        "title": "گردش در بالات و بازدید از مکان‌های دیدنی",
        "description": "گشت و گذار در محله‌ی بالات یکی از منلطق تاریخی استانبول که به خیابان‌های رنگی، خانه‌های سنتی و فضای فرهنگی خاصش معروف است.",
        "visiting-hours": "12:30 تا 16:00"
      },
      {
        "title": "ماساژ",
        "description": "ماساژ ترکی که در حالت عمومی‌تر به آن حمام ترکی گفته می‌شود، نوعی از ماساژ است که در فضاهایی مانند حمام‌های رومی قدیمی توسط ماساژورهای حرفه‌ای انجام می‌شود. از ماساژ ترکی برای پاکسازی بدن و ایحاد حس آرامش استفاده می‌شود.",
        "visiting-hours": "16:30 تا 18:30"
      },
      {
        "title": "شام در یکی از قدیمی‌ترین میخانه‌های ترکیه",
        "description": "شام و نوشیدنی در یکی از تاریخی‌ترین میخانه‌های استانبول به همراه موسیقی زنده در فضایی شاد، در این میخانه می‌توانید یک شب اصیل ترکی را در کنار خانواده تجربه کنید و با فرهنگ و موسیقی میخانه‌ای ترکی آشنا شوید.",
        "visiting-hours": "20:00 تا 23:00"
      }
    ]
  },
  {
    "title": "تفریحات آبی در تنگه‌ی بسفور",
    "key-word": "تفریحات آبی",
    "description": "اگر به فعالیت‌های آبی علاقمند هستید ما به شما همراه شدن با امواج آب‌های بوسفور را پیشنهاد می کنیم. تنگه‌ی بسفور همراه با منظره‌ی منحصر به فرد، راه آبی که دریای مرمره و دریای سیاه را با هم پیوند می‌دهد. بر روی آب‌های بوسفور، می‌توانید اوقات خوشی را با دوستان خود بگذرانید و از انواع بازی‌های آبی لذت ببرید.\nبه همراه اموزش اولیه مناسب گروه سنی 5+",
    "items": [
      {
        "title": " تفریحات آبی",
        "description": "شامل قایق موتوری، موج سواری، قایق پارویی(کانو)، دوچرخه‌ی آبی و غیره. \nبه همراه آموزش و تیم پشتیبانی.",
        "visiting-hours": " از 9:00 تا10:00"
      },
      {
        "title": "ناهار و استراحت",
        "description": "صرف ناهار در یکی از رستوران‌های ساحلی با منظره‌ی پل‌های بوسفور",
        "visiting-hours": "از 11:00 تا13:00"
      },
      {
        "title": "ماساژ",
        "description": "بعد از یک روز ورزشی ماساژ و حمام ترکی در یکی از بهترین سالن‌های ماساژ استانبول",
        "visiting-hours": "از 14:00 تا 16:00"
      }
    ]
  },
  {
    "title": "گردش در تکسیم به همراه یک شب بیاد ماندنی با خوانندگان ایرانی",
    "key-word": "گردش در تکسیم",
    "description": "(از 11 صبح تا پاسی از شب) گردش در خیابان‌های تکسیم و خرید و در آخر، یک شب به یاد ماندنی بر روی آب به همراه محبوب‌ترین خوانندگان ایرانی",
    "items": [
      {
        "title": "گردش در خیابان های تکسیم",
        "description": "میدان تکسیم و اطراف آن قلب فرهنگی و اجتمائی استانبول است، شامل جاذبه‌های زیادی مانند برج گالاتا، یادبود جمهوریت و خیابان استقلال. و همچنین موزه‌های محبوبی که هر شخص یکبار باید آن‌ها را تجربه کند تا این مکان تبدیل به یکی از خاطره‌انگیز ترین مکان‌هایی شود که از ذهنش پاک نخواهد شد.",
        "visiting-hours": "11:00 تا 13:00 "
      },
      {
        "title": "ناهار و استراحت",
        "description": "صرف ناهار در یکی از رستوران‌های اصیل ترکی در محدوده تکسیم",
        "visiting-hours": "13:00 تا15:00"
      },
      {
        "title": "خرید از مراکز خرید استانبول",
        "description": "خیابان استقلال یکی از زیباترین خیابان‌های جهان است که به تراموای قرمز خود معروف است. این خیابان یکی از اصلی‌ترین خیابان‌های خرید استانبول است که در آن می‌توانید از فروشگاه‌های برند‌های معروف، بوتیک‌های محلی و سوغاتی فروشی‌ها خرید کنید.",
        "visiting-hours": " 15:00 تا19:00"
      },
      {
        "title": "شام بر روی آب‌های بسفور به همراه شو محبوب‌ترین خوانندگان ایرانی",
        "description": "کشتی سوداتور یکی از گزینه‌های محبوب ایرانیان برای تجربه‌ی تورهای شبانه در تنگه‌ی بسفور استانبول است. این کشتی برای گردشگران و میهمانان خاص طراحی شده و برنامه‌های متنوع آن به همراه شام و نوشیدنی و موسیقی زنده محبوب ترین خوانندگان ایرانی، تجربه‌ای فراموش‌نشدنی را برایتان به ارمغان خواهد آورد.",
        "visiting-hours": " 20:00 تا 23:00"
      }
    ]
  },
  {
    "title": "بازدید از خیابان بغداد واسکله‌ی زیبای بستانجی",
    "key-word": "بازدید از خیابان بغداد",
    "description": "(مناسب تمامی گروه سنی و خانوادگی) از اسکله‌ی بستانجی شما میتوانید جزایر آدالار را که در دریای مرمره واقع هستند مشاهده کنید، در کنار اسکله ضمن گردش و لذت بردن از ویوی بسیار زیبای دریای مرمره می‌توانید سری به بازار ماهی فروش‌ها بزنید و همچنین از فضاهایی که برای تفریح کودکان است استفاده کنید. و در آخر شام و نوشیدنی خود را در محیطی هیجان انگیز همراه با شو رقص سپری کنید.",
    "items": [
      {
        "title": "بازدید از خیابان بغداد و خرید",
        "description": "خیابان بغداد یکی از معروف‌ترین و در عین حال زیباترین خیابان‌های استانبول است که در قسمت آسیایی استانبول قرار دارد و مملو از فروشگاه‌های مد و لباس، رستوران‌های لوکس، کافه‌های جذاب و بناهای تاریخی است. شما می توانید در این خیابان خریدهای خود را انجام دهید و از زیبایی این خیابان لذت ببرید.",
        "visiting-hours": "ساعت14:00 تا17:00"
      },
      {
        "title": "بازدید از اسکله‌ی زیبای بستانجی و بازار ماهی فروش‌ها",
        "description": "اسکله‌ی بستانجی یکی از محبوب ترین مکان‌ها برای پیاده روی و لذت بردن از مناظر دریایی است که شما می‌توانید جزایر آدالار را از اسکله مشاهده کنید و در مجاورت دریای مرمره قدم بزنید. اگر به غذای دریایی علاقه دارید بازار ماهی فروش‌ها مکانی پر انرژی و شور و نشاط است که انواع محصولات دریایی را ارائه میدهد و می‌توانید از تنوع زیاد ماهی‌ها دیدن کنید و در رستوران های دریایی منطقه غذای خود را انتخاب کنید و بصورت تازه میل کنید.",
        "visiting-hours": "ساعت 17:30 تا 19:30"
      },
      {
        "title": "یک شب به یاد ماندنی به همراه شو رقص و موزیک",
        "description": "در آخر یک شب به یاد ماندنی را کنار خانواده‌ی خود به همراه انواع شو، رقص ها و موزیک و شام و نوشیدنی در یکی از محبوب ترین مکان‌های استانبول بسازید.",
        "visiting-hours": " 20:00 تا 00:00"
      }
    ]
  },
  {
    "title": "عکاسی بر روی یات شخصی (قایق شخصی)",
    "key-word": "عکاسی روی یات شخصی",
    "description": "تور عکاسی بر روی یات شخصی هنگام غروب آفتاب بر روی تنگه ی بسفور یکی از تجربیات بی‌نظیر و رویایی در استانبول است که به علاقه‌مندان به عکاسی و طبیعت این امکان را می‌دهد تا لحظات زیبا و مناظر خیره کننده‌ای را ثبت کنند. این تور همچنین مناسب عکاسی از مراسم تولد یا خواستگاری و مهمانی‌های خانوادگی است. ",
    "items": [
      {
        "title": "حرکت به سمت یات",
        "description": "دارای خدمات ترنسفر به یات",
        "visiting-hours": "ساعت 17:30 تا 18:00"
      },
      {
        "title": "حرکت در تنگه ی بسفور",
        "description": "حرکت یات در تنگه‌ی بسفور و عبور از نقاط دیدنی و تاریخی استانبول مانند کاخ دلماباهچه، برج گالاتا، پل بسفور و قلعه‌های تاریخی. در طول این مسیر، مناظر خیره کننده‌ای از استانبول و تنگه‌ی بسفور را مشاهده خواهید کرد و فرصت‌های بسیاری برای عکاسی خواهید داشت.",
        "visiting-hours": "ساعت 18:00 تا 20:00"
      },
      {
        "title": "عکاسی هنگام غروب",
        "description": "در این زمان یات در موقعیتی مناسب برای مشاهده و عکاسی از غروب خورشید قرار می‌گیرد. نور طبیعی و منظره غروب بر فراز تنگه ی بسفور لحظات زیبایی را برای ثبت تصاویر فراهم میاورد.",
        "visiting-hours": "ساعت 20:00 تا 21:00"
      },
      {
        "title": "شام و استراحت",
        "description": "پس از عکاسی از غروب، می‌توانید در یات از یک شام لذیذ با مناظر شبانه استانبول لذت ببرید.",
        "visiting-hours": "ساعت 21:00 تا 22:00"
      }
    ]
  },
  {
    "title": "بازدید از سرای زیر زمینی، مسجد ایاصوفیه و بازار قدیم",
    "key-word": "مسجد ایاصوفیه",
    "description": "منطقه امینونو در سمت اروپایی استانبول، در فاصله چند قدمی شهر قدیمی، که به سلطان احمد نیز معروف است، قرار دارد. با گشت و گذار در این منطقه، علاوه بر لذت بردن از مناطق دیدنی یکی از تاریخی و قدیمی‌ترین بخش‌های استانبول، می‌توانید از مسجد زیبای ایاصوفیه، بازار قدیمی استانبول، بازار ادویه و مکان‌های تاریخی بسیاری دیدن کنید.\nمناسب تمامی گروه سنی از هشت صبح تا شب",
    "items": [
      {
        "title": "صبحانه",
        "description": "شروع روز با  صبحانه‌ی ترکی بی‌نظیر در یکی از کافه‌های معروف استانبول",
        "visiting-hours": " از ساعت 8:00 تا9:00"
      },
      {
        "title": "بازدید از سرای زیرزمینی",
        "description": "این بنای تاریخی یکی از جاذبه‌های مشهور استانبول است که بازدید از آن بسیار جالب و هیجان انگیز است. بازدید از ستون‌های زیبا و مخزن‌های زیر زمینی آب تجربه ای منحصر به فرد است.",
        "visiting-hours": "از ساعت 9:30 تا 10:30"
      },
      {
        "title": "بازدید از مسجد ایا صوفیه",
        "description": "این مسجد یکی از مهم‌ترین بناهای تاریخی جهان است که دنیا استانبول را با آن می شناسند. با معماری شگفت‌انگیز و تاریخ غنی خود مکانی بی نظیر برای بازدید است. موزاییک‌ها و گنبد بزرگ آن شما را متحیر خواهند کرد.",
        "visiting-hours": "از ساعت 11:00 تا 12:30"
      },
      {
        "title": "خرید از کاپالی چارشی (بازار سر پوشیده)",
        "description": "کاپالی چارشی یکی از بزرگ‌ترین و قدیمی‌ترین بازار‌های سرپوشیده‌ی جهان است. در این بازار می‌توانید انواع سوغاتی‌ها، جواهرات، ادویه‌ها و محصولات دستی ترکی را خریداری کنید.",
        "visiting-hours": "13:00 تا 14:30"
      },
      {
        "title": "ناهار در رستوران نصرت واقع در کاپالی چارشی",
        "description": "رستوران نصرت یکی از معروف ترین استیک هاوس‌های استانبول است که امروزه در دنیا نیز شناخته شده است. تجربه‌ی ناهار در این رستوران به همراه معماری بسیار زیبا و قدیمی آن در بافت بازار سرپوشیده، تجربه‌ی بی‌نظیری خواهد بود.",
        "visiting-hours": "از ساعت 15:00 تا 16:30"
      },
      {
        "title": "زمان ازاد",
        "description": "پس از یک روز پر مشغله می‌توانید باقی روز را به استراحت یا خرید بپردازید.",
        "visiting-hours": " از ساعت 17:00 تا 19:00"
      }
    ]
  },
  {
    "title": "تور سواحل کیلیوس",
    "key-word": "تور سواحل کیلیوس",
    "description": "(مناسب برای آفتاب گرفتن و تفریحات آبی به‌همراه خانواده از 8 صبح تا 7 عصر)\nسواحل کیلیوس به دلیل نزدیکی به استانبول و طبیعت زیبایش، یکی از مقاصد محبوب برای سفرهای یک روزه است. این تور شامل فعالیت‌های مختلفی است که برای تمامی اعضای خانواده مناسب است.",
    "items": [
      {
        "title": "حرکت به سمت کیلیوس",
        "description": "حرکت از محل اقامت در استانبول به سمت ساحل کیلیوس.",
        "visiting-hours": "از 8:00 تا9:00"
      },
      {
        "title": "رسیدن به ساحل و پذیرایی با صبحانه",
        "description": "صرف صبحانه در یکی از کافه‌های ساحلی که انواع صبحانه‌های ترکی و بین‌المللی را ارائه میدهد.",
        "visiting-hours": "از 9:00 تا 10:00"
      },
      {
        "title": "زمان آزاد",
        "description": "شما می توانید در این زمان از بودن در ساحل زیبای کیلیوس در مجاورت دریای سیاه لذت ببرید. آفتاب بگیرید و از تفریحات آبی استفاده کنید و به رستوران و کافه‌ها و کلاب‌های ساحلی سر بزنید و هنگام غروب از انعکاس نور چشم گیرخورشید بر روی آب و شن‌های طلایی ساحل لذت ببرید.",
        "visiting-hours": "از ساعت 10:30 تا19:00"
      }
    ]
  },
  {
    "title": "تور یک روزه به جزایر استانبول",
    "key-word": "جزایر استانبول",
    "description": "سفری بیاد ماندنی به همراه خانواده با یات شخصی به جزیره ی بویوک ادا که یکی از محبوب ترین و بزرگ ترین جزیره از مجموعه جزایر پرنس است. ",
    "items": [
      {
        "title": "ترنسفر از هتل تا یات",
        "description": "حمل و نقل از محل اقامت شما تا یات",
        "visiting-hours": "8:00 تا 9:00"
      },
      {
        "title": "ترنسفر از یات تا جزیره",
        "description": "لذت بردن از سفر دریایی به سمت یات شخصی .در طول مسیر می‌توانید از مناظر زیبای دریای مرمره و جزایر اطراف لذت ببرید.",
        "visiting-hours": " 9:00 تا 10:30"
      },
      {
        "title": "گشت و گذار در جزیره ی بویوک آدا",
        "description": "پس از رسیدن به جزیره ی بویوک آدا، گردش در جزیره با استفاده از دوچرخه یا کالسکه‌. بازدید از مکان‌های دیدنی مانند کلیسای سنت جورج، خانه‌های تاریخی و خیابان‌های زیبای جزیره و صرف ناهار در یکی از رستوران‌های ساحلی با منظره‌ی زیبا از دریای مرمره.",
        "visiting-hours": " 10:30 تا 13:00"
      },
      {
        "title": "بازدید از سواحل و استراحت",
        "description": "استراحت و لذت بردن از ساحل و آب های آرام جزیره. می‌توانید شنا کنید، آفتاب بگیرید و ساعات خوشی را با خانواده‌تان سپری کنید.",
        "visiting-hours": "13:00 تا 17:00"
      },
      {
        "title": "برگشت به یات و اسکله",
        "description": "",
        "visiting-hours": "17:30"
      }
    ]
  }
]
